Repository: ThemeMakers/tmm_theme_features
Catalog: languages/tmm_theme_features-*.po
Languages: bg_bg, cs_cz, fr_be, hu_hu, sk_sk

source: Slider Groups
bg_bg: Към списъка с групи
cs_cz: Slider skupiny
fr_be: Groupes de curseurs
hu_hu: Csúszka csoportok
sk_sk: Jazdca skupiny

source: Group
bg_bg: Добави SEO Група
cs_cz: Skupina
fr_be: Groupe
hu_hu: Csoport
sk_sk: Skupina

source: Add New
bg_bg: Добави нова кола
cs_cz: Přidání nového
fr_be: Ajouter
hu_hu: Új hozzáadása
sk_sk: Pridať nové

source: Add New Slider Group
bg_bg: Добави обява
cs_cz: Přidání nové slider skupiny
fr_be: Ajouter un nouveau groupe de curseurs
hu_hu: Új Csúszkacsoport hozzáadása
sk_sk: Pridať novú skupinu jazdca

source: Edit Slider Group
bg_bg: Добави SEO Група
fr_be: Modifier le groupe de curseurs
hu_hu: Csúszkák szerkesztése
sk_sk: Upraviť jazdec skupiny

source: New Slider Group
bg_bg: Нови коли
cs_cz: Nová skupina jezdců
fr_be: Nouveau groupe Slider
hu_hu: Új csúszka-csoport
sk_sk: Nový jazdec skupiny

source: View Slider Group
bg_bg: Още снимки
cs_cz: Zobrazit skupinu jezdců
fr_be: Voir le groupe Slider
hu_hu: Csúszkák megtekintése
sk_sk: Zobraziť jazdec skupiny

source: Search Slider Groups
bg_bg: Търсене
cs_cz: Skupiny jezdců vyhledávání
fr_be: Rechercher des groupes de curseurs
hu_hu: Keresés csúszka csoportok
sk_sk: Vyhľadávanie jazdca skupiny

source: No Slide Groups found
bg_bg: SEO Групи
cs_cz: Nebyly nalezeny žádné skupiny snímků
fr_be: Aucun groupe de diapositives trouvé
hu_hu: Nem található Diacsoportok
sk_sk: Nenašli sa žiadne skupiny snímok

source: No Slide Groups found in Trash
bg_bg: Страницата не съществува
fr_be: Aucun groupe de diapositives trouvé dans la corbeille
hu_hu: A kukában nem található Diacsoportok
sk_sk: V koši nie sú nájdené žiadne skupiny snímok

source: Staff
bg_bg: Персонал
fr_be: Personnel
hu_hu: Értékesítő
sk_sk: Zamestnanci

source: Add New Staff
bg_bg: Добави обява
cs_cz: Přidání nového zaměstnance
fr_be: Ajouter un nouveau personnel
hu_hu: Új értékesítő hozzáadása
sk_sk: Pridať nových zamestnancov

source: Edit Staff
bg_bg: Снимки на колата
cs_cz: Upravit zaměstnance
fr_be: Modifier le personnel
hu_hu: Értékesítő szerkesztése
sk_sk: Upraviť zamestnanca

source: New Staff
bg_bg: Добави обява
cs_cz: Nový personál
fr_be: Nouveau personnel
hu_hu: Új értékesítő
sk_sk: Noví zamestnanci

source: View Staff
bg_bg: Решетка
cs_cz: Zobrazit zaměstnance
fr_be: Voir Membre
hu_hu: Értékesítő megtekintése
sk_sk: Zobraziť zamestnanca

source: Search In Staff
bg_bg: Резултати
cs_cz: Hledat v zaměstnancích
fr_be: Recherche dans le personnel
hu_hu: Értékesítő keresése
sk_sk: Hľadať v zamestnanci

source: Nothing found
bg_bg: Страницата не съществува
cs_cz: Nic nebylo nalezeno
fr_be: Rien n'a été trouvé
hu_hu: Nincs találat
sk_sk: Nič nebolo nájdené

source: Nothing found in Trash
bg_bg: Страницата не съществува
cs_cz: Nic jsme v koši nenašli
fr_be: Rien trouvé dans Trash
hu_hu: Semmi sem található a Lomtárban
sk_sk: Nič nie je v koši

source: Producers
bg_bg: Производители
fr_be: Producteurs
hu_hu: Márkák
sk_sk: Výrobcov

source: Producer
bg_bg: Производител
cs_cz: Výrobce
fr_be: Producteur de voitures
hu_hu: Márka
sk_sk: Výrobca

source: Add New Cars Producer
bg_bg: Добави обява
cs_cz: Přidat nové výrobce automobilů
fr_be: Ajouter un nouveau producteur de voitures
hu_hu: Új márka hozzáadása
sk_sk: Pridať nový výrobca automobilov

source: Edit Cars Producer
bg_bg: Коли
cs_cz: Upravit výrobce automobilů
fr_be: Modifier le producteur de voitures
hu_hu: Márka szerkesztése
sk_sk: Edit Cars výrobca

source: New Cars Producer
bg_bg: Нови коли
cs_cz: Nový výrobce automobilů
fr_be: Nouveau producteur de voitures
hu_hu: Új gyártó
sk_sk: Nový výrobca automobilov

source: View Cars Producer
bg_bg: Още снимки
cs_cz: Zobrazit výrobce automobilů
fr_be: Voir le producteur de voitures
hu_hu: Márka megtekintése
sk_sk: Zobraziť autá výrobca

source: Search Cars Producer
bg_bg: Резултати
cs_cz: Vyhledat výrobce automobilů
fr_be: Producteur de voitures
hu_hu: Márka keresése
sk_sk: Hľadať autá výrobca

source: No Cars Producers found
bg_bg: Страницата не съществува
cs_cz: Výrobci automobilů nenalezli
fr_be: Aucun producteur de voitures n’a trouvé
hu_hu: Nincs találat
sk_sk: Nenašli sa žiadne výrobcovia áut

source: No Cars Producers found in Trash
bg_bg: Няма Открити Автомобилни Производители в Кошчето
fr_be: Aucun producteur de voitures trouvé dans Trash
hu_hu: Nem található a jármű gyártó a kukában
sk_sk: Žiadne autá výrobcovia nájdené v koši

source: carproducer
fr_be: le carproducteur
hu_hu: márka
sk_sk: výrobca carproducer

source: Cars
bg_bg: Коли
cs_cz: Vozidla
fr_be: Voitures
hu_hu: Autók
sk_sk: Autá

source: Car
bg_bg: Мощност (к.с.)
cs_cz: Auto
fr_be: Voiture
hu_hu: Autó
sk_sk: Auto

source: Add New Car
bg_bg: Добави нова кола
cs_cz: Přidat auto
fr_be: Ajouter une nouvelle voiture
hu_hu: Új autó hozzáadása
sk_sk: Pridať nové auto

source: Edit Car
bg_bg: Промени
cs_cz: Upravit auto
fr_be: Modifier
hu_hu: Autó szerkesztése
sk_sk: Upraviť auto

source: New Car
bg_bg: Добави обява
cs_cz: Nové auto
fr_be: Nouvelle voiture
hu_hu: Új autó
sk_sk: Nové auto

source: View Car
bg_bg: Преглед
cs_cz: Zobrazit auto
fr_be: Voir
hu_hu: Autó megtekintése
sk_sk: Pozrieť auto

source: Search Cars
bg_bg: Търсене
cs_cz: Prohledat vozy
fr_be: Recherche
hu_hu: Autó keresése
sk_sk: Hľadať autá

source: No Cars found
bg_bg: Страницата не съществува
cs_cz: Žádná auta nebyla nalezena
fr_be: Aucune voiture trouvée
hu_hu: Nincs találat
sk_sk: Nenašli sa žiadne autá

source: No Cars found in Trash
bg_bg: Страницата не съществува
cs_cz: V koši nebyly nalezeny žádné vozy
fr_be: Pas de voitures trouvées dans Trash
hu_hu: Nem található jármű a kukában
sk_sk: V koši nie sú nájdené žiadne autá

source: ThemeMakers Cardealer Features
bg_bg: Основна категория
cs_cz: Funkce Cardealera Thememakeru
fr_be: Caractéristiques du concessionnaire ThemeMakers
hu_hu: ThemeMakers Cardealer jellemzők
sk_sk: ThemeMakers Cardealer funkcie

source: http://webtemplatemasters.com
fr_be: http://www.youtube.com, http://vimeo.com

source: Advanced Features for Cardealer Theme
bg_bg: Разширени Параметри за Шаблона
fr_be: Fonctionnalités avancées pour le thème CarDealer
hu_hu: Speciális funkciók Cardealer téma
sk_sk: Pokročilé funkcie pre Cardealer tému
